{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          2
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          3
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "\u0001": 4,
      "\u0002": 5,
      "\u0003": 6,
      "\u0004": 7,
      "\u0005": 8,
      "\u0006": 9,
      "\u0007": 10,
      "\b": 11,
      "\u000e": 12,
      "\u000f": 13,
      "\u0010": 14,
      "\u0011": 15,
      "\u0012": 16,
      "\u0013": 17,
      "\u0014": 18,
      "\u0015": 19,
      "\u0016": 20,
      "\u0017": 21,
      "\u0018": 22,
      "\u0019": 23,
      "\u001a": 24,
      "\u001b": 25,
      "!": 26,
      "\"": 27,
      "#": 28,
      "$": 29,
      "%": 30,
      "&": 31,
      "'": 32,
      "(": 33,
      ")": 34,
      "*": 35,
      "+": 36,
      ",": 37,
      "-": 38,
      ".": 39,
      "/": 40,
      "0": 41,
      "1": 42,
      "2": 43,
      "3": 44,
      "4": 45,
      "5": 46,
      "6": 47,
      "7": 48,
      "8": 49,
      "9": 50,
      ":": 51,
      ";": 52,
      "<": 53,
      "=": 54,
      ">": 55,
      "?": 56,
      "@": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "¡": 126,
      "¢": 127,
      "£": 128,
      "¤": 129,
      "¥": 130,
      "¦": 131,
      "§": 132,
      "¨": 133,
      "©": 134,
      "ª": 135,
      "«": 136,
      "¬": 137,
      "­": 138,
      "®": 139,
      "¯": 140,
      "°": 141,
      "±": 142,
      "²": 143,
      "³": 144,
      "´": 145,
      "µ": 146,
      "¶": 147,
      "·": 148,
      "¸": 149,
      "¹": 150,
      "º": 151,
      "»": 152,
      "¼": 153,
      "½": 154,
      "¾": 155,
      "¿": 156,
      "×": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "ā": 191,
      "ă": 192,
      "ą": 193,
      "ć": 194,
      "ĉ": 195,
      "ċ": 196,
      "č": 197,
      "ď": 198,
      "đ": 199,
      "ē": 200,
      "ĕ": 201,
      "ė": 202,
      "ę": 203,
      "ě": 204,
      "ĝ": 205,
      "ğ": 206,
      "ġ": 207,
      "ģ": 208,
      "ĥ": 209,
      "ħ": 210,
      "ĩ": 211,
      "ī": 212,
      "ĭ": 213,
      "į": 214,
      "ı": 215,
      "ĳ": 216,
      "ĵ": 217,
      "ķ": 218,
      "ĺ": 219,
      "ļ": 220,
      "ľ": 221,
      "ł": 222,
      "ń": 223,
      "ņ": 224,
      "ň": 225,
      "ŋ": 226,
      "ō": 227,
      "ŏ": 228,
      "ő": 229,
      "œ": 230,
      "ŕ": 231,
      "ř": 232,
      "ś": 233,
      "ŝ": 234,
      "ş": 235,
      "š": 236,
      "ţ": 237,
      "ť": 238,
      "ũ": 239,
      "ū": 240,
      "ŭ": 241,
      "ů": 242,
      "ű": 243,
      "ų": 244,
      "ŵ": 245,
      "ŷ": 246,
      "ź": 247,
      "ż": 248,
      "ž": 249,
      "ƅ": 250,
      "ƒ": 251,
      "ƙ": 252,
      "ơ": 253,
      "ư": 254,
      "ƴ": 255,
      "ƶ": 256,
      "ǌ": 257,
      "ǎ": 258,
      "ǔ": 259,
      "ǖ": 260,
      "ǜ": 261,
      "ǧ": 262,
      "ǫ": 263,
      "ǻ": 264,
      "ǿ": 265,
      "ȅ": 266,
      "ș": 267,
      "ț": 268,
      "ɂ": 269,
      "ɓ": 270,
      "ɔ": 271,
      "ɗ": 272,
      "ə": 273,
      "ɛ": 274,
      "ɲ": 275,
      "ɶ": 276,
      "ʔ": 277,
      "ʹ": 278,
      "ʺ": 279,
      "ʻ": 280,
      "ʼ": 281,
      "ˆ": 282,
      "ˇ": 283,
      "ˉ": 284,
      "˘": 285,
      "˙": 286,
      "˚": 287,
      "˛": 288,
      "˜": 289,
      "˝": 290,
      "̀": 291,
      "́": 292,
      "̂": 293,
      "̃": 294,
      "̄": 295,
      "̇": 296,
      "̊": 297,
      "̌": 298,
      "̓": 299,
      "̧": 300,
      "̨": 301,
      "̩": 302,
      "̱": 303,
      "̵": 304,
      "̶": 305,
      "̹": 306,
      "ͦ": 307,
      "ͱ": 308,
      ";": 309,
      "΄": 310,
      "·": 311,
      "ΐ": 312,
      "ά": 313,
      "έ": 314,
      "ή": 315,
      "ί": 316,
      "ΰ": 317,
      "α": 318,
      "β": 319,
      "γ": 320,
      "δ": 321,
      "ε": 322,
      "ζ": 323,
      "η": 324,
      "θ": 325,
      "ι": 326,
      "κ": 327,
      "λ": 328,
      "μ": 329,
      "ν": 330,
      "ξ": 331,
      "ο": 332,
      "π": 333,
      "ρ": 334,
      "ς": 335,
      "σ": 336,
      "τ": 337,
      "υ": 338,
      "φ": 339,
      "χ": 340,
      "ψ": 341,
      "ω": 342,
      "ϊ": 343,
      "ϋ": 344,
      "ό": 345,
      "ύ": 346,
      "ώ": 347,
      "ϑ": 348,
      "ϒ": 349,
      "ϕ": 350,
      "ϖ": 351,
      "а": 352,
      "б": 353,
      "в": 354,
      "г": 355,
      "д": 356,
      "е": 357,
      "ж": 358,
      "з": 359,
      "и": 360,
      "й": 361,
      "к": 362,
      "л": 363,
      "м": 364,
      "н": 365,
      "о": 366,
      "п": 367,
      "р": 368,
      "с": 369,
      "т": 370,
      "у": 371,
      "ф": 372,
      "х": 373,
      "ц": 374,
      "ч": 375,
      "ш": 376,
      "щ": 377,
      "ъ": 378,
      "ы": 379,
      "ь": 380,
      "э": 381,
      "ю": 382,
      "я": 383,
      "ё": 384,
      "ђ": 385,
      "є": 386,
      "і": 387,
      "ї": 388,
      "ј": 389,
      "љ": 390,
      "њ": 391,
      "ћ": 392,
      "ѥ": 393,
      "ѭ": 394,
      "ґ": 395,
      "ө": 396,
      "ԁ": 397,
      "׀": 398,
      "א": 399,
      "ב": 400,
      "ד": 401,
      "ה": 402,
      "ו": 403,
      "ז": 404,
      "ח": 405,
      "י": 406,
      "ל": 407,
      "ם": 408,
      "מ": 409,
      "נ": 410,
      "ע": 411,
      "פ": 412,
      "ק": 413,
      "ר": 414,
      "ש": 415,
      "ת": 416,
      "״": 417,
      "،": 418,
      "؛": 419,
      "ء": 420,
      "آ": 421,
      "أ": 422,
      "ؤ": 423,
      "إ": 424,
      "ئ": 425,
      "ا": 426,
      "ب": 427,
      "ة": 428,
      "ت": 429,
      "ث": 430,
      "ج": 431,
      "ح": 432,
      "خ": 433,
      "د": 434,
      "ذ": 435,
      "ر": 436,
      "ز": 437,
      "س": 438,
      "ش": 439,
      "ص": 440,
      "ض": 441,
      "ط": 442,
      "ظ": 443,
      "ع": 444,
      "غ": 445,
      "ـ": 446,
      "ف": 447,
      "ق": 448,
      "ك": 449,
      "ل": 450,
      "م": 451,
      "ن": 452,
      "ه": 453,
      "و": 454,
      "ى": 455,
      "ي": 456,
      "ً": 457,
      "ٍ": 458,
      "َ": 459,
      "ُ": 460,
      "ِ": 461,
      "ّ": 462,
      "٠": 463,
      "١": 464,
      "٢": 465,
      "٣": 466,
      "٤": 467,
      "٥": 468,
      "٦": 469,
      "٧": 470,
      "٨": 471,
      "٩": 472,
      "٭": 473,
      "ٱ": 474,
      "پ": 475,
      "ڈ": 476,
      "ژ": 477,
      "ڤ": 478,
      "گ": 479,
      "ھ": 480,
      "ہ": 481,
      "ی": 482,
      "ۚ": 483,
      "܌": 484,
      "ૻ": 485,
      "ഋ": 486,
      "൅": 487,
      "ท": 488,
      "ย": 489,
      "ไ": 490,
      "ၳ": 491,
      "ᆠ": 492,
      "ᐁ": 493,
      "ᐃ": 494,
      "ᐅ": 495,
      "ᐆ": 496,
      "ᐊ": 497,
      "ᐋ": 498,
      "ᐟ": 499,
      "ᐠ": 500,
      "ᐡ": 501,
      "ᐢ": 502,
      "ᐣ": 503,
      "ᐤ": 504,
      "ᐦ": 505,
      "ᐧ": 506,
      "ᐨ": 507,
      "ᐯ": 508,
      "ᐱ": 509,
      "ᐲ": 510,
      "ᐳ": 511,
      "ᐴ": 512,
      "ᐸ": 513,
      "ᐹ": 514,
      "ᑈ": 515,
      "ᑉ": 516,
      "ᑊ": 517,
      "ᑌ": 518,
      "ᑎ": 519,
      "ᑏ": 520,
      "ᑐ": 521,
      "ᑑ": 522,
      "ᑕ": 523,
      "ᑖ": 524,
      "ᑥ": 525,
      "ᑦ": 526,
      "ᑫ": 527,
      "ᑭ": 528,
      "ᑮ": 529,
      "ᑯ": 530,
      "ᑰ": 531,
      "ᑲ": 532,
      "ᑳ": 533,
      "ᒂ": 534,
      "ᒃ": 535,
      "ᒋ": 536,
      "ᒌ": 537,
      "ᒍ": 538,
      "ᒎ": 539,
      "ᒐ": 540,
      "ᒑ": 541,
      "ᒠ": 542,
      "ᒡ": 543,
      "ᒥ": 544,
      "ᒦ": 545,
      "ᒧ": 546,
      "ᒪ": 547,
      "ᒫ": 548,
      "ᒻ": 549,
      "ᓀ": 550,
      "ᓂ": 551,
      "ᓃ": 552,
      "ᓄ": 553,
      "ᓅ": 554,
      "ᓇ": 555,
      "ᓈ": 556,
      "ᓐ": 557,
      "ᓕ": 558,
      "ᓖ": 559,
      "ᓗ": 560,
      "ᓘ": 561,
      "ᓚ": 562,
      "ᓛ": 563,
      "ᓪ": 564,
      "ᓭ": 565,
      "ᓯ": 566,
      "ᓰ": 567,
      "ᓱ": 568,
      "ᓲ": 569,
      "ᓴ": 570,
      "ᓵ": 571,
      "ᔅ": 572,
      "ᔌ": 573,
      "ᔍ": 574,
      "ᔎ": 575,
      "ᔏ": 576,
      "ᔑ": 577,
      "ᔓ": 578,
      "ᔕ": 579,
      "ᔨ": 580,
      "ᔩ": 581,
      "ᔪ": 582,
      "ᔫ": 583,
      "ᔭ": 584,
      "ᔮ": 585,
      "ᔾ": 586,
      "ᕆ": 587,
      "ᕇ": 588,
      "ᕈ": 589,
      "ᕉ": 590,
      "ᕋ": 591,
      "ᕌ": 592,
      "ᕐ": 593,
      "ᕑ": 594,
      "ᕕ": 595,
      "ᕖ": 596,
      "ᕗ": 597,
      "ᕘ": 598,
      "ᕙ": 599,
      "ᕚ": 600,
      "ᕝ": 601,
      "ᕼ": 602,
      "ᕿ": 603,
      "ᖁ": 604,
      "ᖂ": 605,
      "ᖃ": 606,
      "ᖄ": 607,
      "ᖅ": 608,
      "ᖏ": 609,
      "ᖑ": 610,
      "ᖓ": 611,
      "ᖔ": 612,
      "ᖕ": 613,
      "ᖠ": 614,
      "ᖢ": 615,
      "ᖦ": 616,
      "ᙱ": 617,
      "ᙲ": 618,
      "ᙳ": 619,
      "ᙵ": 620,
      "ᙶ": 621,
      "ᮖ": 622,
      "ḏ": 623,
      "ḵ": 624,
      "ṯ": 625,
      "ẃ": 626,
      "ẕ": 627,
      "ạ": 628,
      "ả": 629,
      "ấ": 630,
      "ầ": 631,
      "ẩ": 632,
      "ậ": 633,
      "ắ": 634,
      "ằ": 635,
      "ẳ": 636,
      "ặ": 637,
      "ẻ": 638,
      "ẽ": 639,
      "ế": 640,
      "ề": 641,
      "ể": 642,
      "ệ": 643,
      "ỉ": 644,
      "ị": 645,
      "ọ": 646,
      "ố": 647,
      "ồ": 648,
      "ổ": 649,
      "ộ": 650,
      "ớ": 651,
      "ờ": 652,
      "ở": 653,
      "ợ": 654,
      "ụ": 655,
      "ủ": 656,
      "ứ": 657,
      "ừ": 658,
      "ử": 659,
      "ữ": 660,
      "ự": 661,
      "ỳ": 662,
      "᾿": 663,
      "ῆ": 664,
      "‌": 665,
      "‍": 666,
      "‎": 667,
      "‏": 668,
      "‐": 669,
      "‑": 670,
      "‒": 671,
      "–": 672,
      "—": 673,
      "―": 674,
      "‖": 675,
      "‘": 676,
      "’": 677,
      "‚": 678,
      "‛": 679,
      "“": 680,
      "”": 681,
      "„": 682,
      "‟": 683,
      "†": 684,
      "‡": 685,
      "•": 686,
      "‣": 687,
      "…": 688,
      "‧": 689,
      "‪": 690,
      "‫": 691,
      "‬": 692,
      "‰": 693,
      "′": 694,
      "″": 695,
      "‴": 696,
      "‹": 697,
      "›": 698,
      "‾": 699,
      "⁁": 700,
      "⁄": 701,
      "⁏": 702,
      "⁪": 703,
      "⁬": 704,
      "⁭": 705,
      "⁮": 706,
      "⁯": 707,
      "⁷": 708,
      "₀": 709,
      "₁": 710,
      "₂": 711,
      "₤": 712,
      "€": 713,
      "⃞": 714,
      "ℓ": 715,
      "№": 716,
      "ℜ": 717,
      "℡": 718,
      "™": 719,
      "⅓": 720,
      "⅔": 721,
      "⅛": 722,
      "⅜": 723,
      "⅝": 724,
      "←": 725,
      "↑": 726,
      "→": 727,
      "↓": 728,
      "↔": 729,
      "↗": 730,
      "↘": 731,
      "↵": 732,
      "⇅": 733,
      "⇆": 734,
      "⇌": 735,
      "⇑": 736,
      "⇒": 737,
      "⇓": 738,
      "⇔": 739,
      "⇘": 740,
      "⇙": 741,
      "∀": 742,
      "∂": 743,
      "∃": 744,
      "∅": 745,
      "∆": 746,
      "∇": 747,
      "∈": 748,
      "∋": 749,
      "∍": 750,
      "∏": 751,
      "∑": 752,
      "−": 753,
      "∕": 754,
      "∗": 755,
      "∘": 756,
      "∙": 757,
      "√": 758,
      "∝": 759,
      "∞": 760,
      "∩": 761,
      "∪": 762,
      "∫": 763,
      "∴": 764,
      "∼": 765,
      "≅": 766,
      "≈": 767,
      "≍": 768,
      "≠": 769,
      "≡": 770,
      "≤": 771,
      "≥": 772,
      "≪": 773,
      "⊂": 774,
      "⊃": 775,
      "⊇": 776,
      "⊔": 777,
      "⊕": 778,
      "⊥": 779,
      "⋅": 780,
      "⋞": 781,
      "⋟": 782,
      "⌂": 783,
      "⌋": 784,
      "⌠": 785,
      "⌦": 786,
      "⌧": 787,
      "〈": 788,
      "〉": 789,
      "⌫": 790,
      "⎛": 791,
      "⎜": 792,
      "⎝": 793,
      "⎞": 794,
      "⎟": 795,
      "⎠": 796,
      "⎡": 797,
      "⎢": 798,
      "⎣": 799,
      "⎤": 800,
      "⎥": 801,
      "⎦": 802,
      "⎧": 803,
      "⎨": 804,
      "⎩": 805,
      "⎮": 806,
      "⎯": 807,
      "⏐": 808,
      "⏹": 809,
      "①": 810,
      "②": 811,
      "ⓓ": 812,
      "─": 813,
      "━": 814,
      "│": 815,
      "┌": 816,
      "┐": 817,
      "└": 818,
      "┬": 819,
      "┴": 820,
      "║": 821,
      "▀": 822,
      "█": 823,
      "▌": 824,
      "▐": 825,
      "░": 826,
      "▘": 827,
      "■": 828,
      "□": 829,
      "▢": 830,
      "▪": 831,
      "▫": 832,
      "▬": 833,
      "▲": 834,
      "▵": 835,
      "▸": 836,
      "►": 837,
      "▼": 838,
      "◄": 839,
      "◆": 840,
      "◊": 841,
      "○": 842,
      "●": 843,
      "◗": 844,
      "◘": 845,
      "◦": 846,
      "★": 847,
      "☎": 848,
      "☐": 849,
      "☑": 850,
      "☛": 851,
      "☯": 852,
      "☺": 853,
      "☻": 854,
      "☼": 855,
      "♀": 856,
      "♂": 857,
      "♒": 858,
      "♠": 859,
      "♣": 860,
      "♥": 861,
      "♦": 862,
      "♪": 863,
      "✁": 864,
      "✂": 865,
      "✃": 866,
      "✄": 867,
      "✆": 868,
      "✇": 869,
      "✈": 870,
      "✉": 871,
      "✍": 872,
      "✏": 873,
      "✐": 874,
      "✓": 875,
      "✔": 876,
      "✕": 877,
      "✖": 878,
      "✗": 879,
      "✘": 880,
      "✜": 881,
      "✝": 882,
      "✢": 883,
      "✤": 884,
      "✦": 885,
      "✧": 886,
      "✭": 887,
      "✱": 888,
      "✳": 889,
      "✴": 890,
      "✵": 891,
      "❁": 892,
      "❆": 893,
      "❈": 894,
      "❊": 895,
      "❋": 896,
      "❍": 897,
      "❏": 898,
      "❐": 899,
      "❑": 900,
      "❒": 901,
      "❖": 902,
      "❙": 903,
      "❚": 904,
      "❯": 905,
      "❶": 906,
      "❷": 907,
      "➀": 908,
      "➁": 909,
      "➄": 910,
      "➊": 911,
      "➋": 912,
      "➌": 913,
      "➍": 914,
      "➎": 915,
      "➏": 916,
      "➑": 917,
      "➓": 918,
      "➔": 919,
      "➘": 920,
      "➙": 921,
      "➚": 922,
      "➛": 923,
      "➜": 924,
      "➝": 925,
      "➞": 926,
      "➟": 927,
      "➠": 928,
      "➡": 929,
      "➢": 930,
      "➣": 931,
      "➤": 932,
      "➥": 933,
      "➧": 934,
      "➨": 935,
      "➩": 936,
      "➪": 937,
      "➫": 938,
      "➮": 939,
      "➯": 940,
      "➲": 941,
      "➾": 942,
      "、": 943,
      "。": 944,
      "〈": 945,
      "《": 946,
      "》": 947,
      "『": 948,
      "』": 949,
      "い": 950,
      "か": 951,
      "が": 952,
      "こ": 953,
      "さ": 954,
      "し": 955,
      "す": 956,
      "そ": 957,
      "て": 958,
      "で": 959,
      "と": 960,
      "に": 961,
      "の": 962,
      "は": 963,
      "ま": 964,
      "ら": 965,
      "る": 966,
      "れ": 967,
      "を": 968,
      "ア": 969,
      "ウ": 970,
      "ォ": 971,
      "ク": 972,
      "シ": 973,
      "ジ": 974,
      "ス": 975,
      "セ": 976,
      "タ": 977,
      "ッ": 978,
      "テ": 979,
      "ト": 980,
      "ニ": 981,
      "パ": 982,
      "フ": 983,
      "ペ": 984,
      "ホ": 985,
      "マ": 986,
      "ム": 987,
      "ュ": 988,
      "ョ": 989,
      "ヨ": 990,
      "ラ": 991,
      "リ": 992,
      "ル": 993,
      "ロ": 994,
      "ン": 995,
      "・": 996,
      "ー": 997,
      "䁲": 998,
      "䨂": 999,
      "䨢": 1000,
      "䰂": 1001,
      "䰄": 1002,
      "䰚": 1003,
      "䰦": 1004,
      "䰨": 1005,
      "䰪": 1006,
      "一": 1007,
      "丁": 1008,
      "七": 1009,
      "万": 1010,
      "三": 1011,
      "上": 1012,
      "下": 1013,
      "不": 1014,
      "与": 1015,
      "专": 1016,
      "世": 1017,
      "业": 1018,
      "东": 1019,
      "两": 1020,
      "严": 1021,
      "个": 1022,
      "中": 1023,
      "临": 1024,
      "丸": 1025,
      "丹": 1026,
      "为": 1027,
      "主": 1028,
      "举": 1029,
      "乃": 1030,
      "久": 1031,
      "义": 1032,
      "之": 1033,
      "乌": 1034,
      "乏": 1035,
      "也": 1036,
      "书": 1037,
      "买": 1038,
      "了": 1039,
      "予": 1040,
      "争": 1041,
      "事": 1042,
      "二": 1043,
      "于": 1044,
      "五": 1045,
      "亚": 1046,
      "些": 1047,
      "交": 1048,
      "产": 1049,
      "享": 1050,
      "京": 1051,
      "人": 1052,
      "今": 1053,
      "介": 1054,
      "仍": 1055,
      "从": 1056,
      "他": 1057,
      "付": 1058,
      "代": 1059,
      "令": 1060,
      "以": 1061,
      "们": 1062,
      "仲": 1063,
      "件": 1064,
      "价": 1065,
      "任": 1066,
      "份": 1067,
      "企": 1068,
      "伊": 1069,
      "伏": 1070,
      "休": 1071,
      "众": 1072,
      "优": 1073,
      "会": 1074,
      "传": 1075,
      "伦": 1076,
      "伯": 1077,
      "估": 1078,
      "伶": 1079,
      "但": 1080,
      "佈": 1081,
      "位": 1082,
      "住": 1083,
      "体": 1084,
      "何": 1085,
      "佛": 1086,
      "作": 1087,
      "佩": 1088,
      "使": 1089,
      "例": 1090,
      "供": 1091,
      "依": 1092,
      "価": 1093,
      "便": 1094,
      "促": 1095,
      "俄": 1096,
      "保": 1097,
      "信": 1098,
      "修": 1099,
      "候": 1100,
      "借": 1101,
      "値": 1102,
      "债": 1103,
      "值": 1104,
      "假": 1105,
      "做": 1106,
      "停": 1107,
      "健": 1108,
      "偿": 1109,
      "储": 1110,
      "催": 1111,
      "像": 1112,
      "僚": 1113,
      "儿": 1114,
      "允": 1115,
      "元": 1116,
      "充": 1117,
      "兆": 1118,
      "先": 1119,
      "光": 1120,
      "克": 1121,
      "免": 1122,
      "兒": 1123,
      "入": 1124,
      "全": 1125,
      "八": 1126,
      "公": 1127,
      "六": 1128,
      "兰": 1129,
      "共": 1130,
      "关": 1131,
      "兵": 1132,
      "其": 1133,
      "具": 1134,
      "典": 1135,
      "兹": 1136,
      "养": 1137,
      "内": 1138,
      "写": 1139,
      "军": 1140,
      "农": 1141,
      "冰": 1142,
      "决": 1143,
      "况": 1144,
      "冷": 1145,
      "净": 1146,
      "准": 1147,
      "减": 1148,
      "几": 1149,
      "凡": 1150,
      "凭": 1151,
      "凯": 1152,
      "出": 1153,
      "击": 1154,
      "函": 1155,
      "分": 1156,
      "刑": 1157,
      "划": 1158,
      "列": 1159,
      "刘": 1160,
      "则": 1161,
      "刚": 1162,
      "创": 1163,
      "初": 1164,
      "判": 1165,
      "別": 1166,
      "利": 1167,
      "别": 1168,
      "到": 1169,
      "制": 1170,
      "刷": 1171,
      "券": 1172,
      "則": 1173,
      "前": 1174,
      "剑": 1175,
      "副": 1176,
      "劃": 1177,
      "力": 1178,
      "办": 1179,
      "加": 1180,
      "务": 1181,
      "动": 1182,
      "助": 1183,
      "努": 1184,
      "励": 1185,
      "劳": 1186,
      "势": 1187,
      "勒": 1188,
      "動": 1189,
      "務": 1190,
      "包": 1191,
      "匈": 1192,
      "化": 1193,
      "北": 1194,
      "区": 1195,
      "医": 1196,
      "區": 1197,
      "十": 1198,
      "千": 1199,
      "升": 1200,
      "午": 1201,
      "华": 1202,
      "协": 1203,
      "協": 1204,
      "单": 1205,
      "南": 1206,
      "占": 1207,
      "卡": 1208,
      "卢": 1209,
      "卫": 1210,
      "印": 1211,
      "危": 1212,
      "即": 1213,
      "却": 1214,
      "厄": 1215,
      "厅": 1216,
      "厉": 1217,
      "原": 1218,
      "厨": 1219,
      "去": 1220,
      "参": 1221,
      "參": 1222,
      "又": 1223,
      "及": 1224,
      "反": 1225,
      "发": 1226,
      "取": 1227,
      "受": 1228,
      "变": 1229,
      "叙": 1230,
      "口": 1231,
      "古": 1232,
      "另": 1233,
      "只": 1234,
      "可": 1235,
      "台": 1236,
      "号": 1237,
      "司": 1238,
      "吁": 1239,
      "各": 1240,
      "合": 1241,
      "吉": 1242,
      "同": 1243,
      "名": 1244,
      "后": 1245,
      "向": 1246,
      "含": 1247,
      "启": 1248,
      "告": 1249,
      "员": 1250,
      "周": 1251,
      "和": 1252,
      "咨": 1253,
      "品": 1254,
      "哈": 1255,
      "响": 1256,
      "員": 1257,
      "哥": 1258,
      "唱": 1259,
      "商": 1260,
      "善": 1261,
      "喜": 1262,
      "單": 1263,
      "器": 1264,
      "囚": 1265,
      "四": 1266,
      "回": 1267,
      "因": 1268,
      "团": 1269,
      "围": 1270,
      "国": 1271,
      "图": 1272,
      "圖": 1273,
      "土": 1274,
      "圣": 1275,
      "在": 1276,
      "圭": 1277,
      "地": 1278,
      "场": 1279,
      "址": 1280,
      "坚": 1281,
      "坛": 1282,
      "坦": 1283,
      "型": 1284,
      "垒": 1285,
      "埃": 1286,
      "城": 1287,
      "域": 1288,
      "執": 1289,
      "培": 1290,
      "基": 1291,
      "堂": 1292,
      "堡": 1293,
      "報": 1294,
      "場": 1295,
      "塔": 1296,
      "塞": 1297,
      "境": 1298,
      "墅": 1299,
      "增": 1300,
      "墨": 1301,
      "士": 1302,
      "声": 1303,
      "处": 1304,
      "备": 1305,
      "変": 1306,
      "复": 1307,
      "外": 1308,
      "多": 1309,
      "够": 1310,
      "大": 1311,
      "太": 1312,
      "夫": 1313,
      "央": 1314,
      "失": 1315,
      "头": 1316,
      "套": 1317,
      "奥": 1318,
      "女": 1319,
      "好": 1320,
      "如": 1321,
      "妮": 1322,
      "姆": 1323,
      "始": 1324,
      "姓": 1325,
      "委": 1326,
      "威": 1327,
      "娅": 1328,
      "娜": 1329,
      "媒": 1330,
      "嫩": 1331,
      "子": 1332,
      "孔": 1333,
      "字": 1334,
      "存": 1335,
      "学": 1336,
      "學": 1337,
      "宁": 1338,
      "它": 1339,
      "宅": 1340,
      "安": 1341,
      "完": 1342,
      "宗": 1343,
      "官": 1344,
      "定": 1345,
      "宛": 1346,
      "实": 1347,
      "审": 1348,
      "客": 1349,
      "宣": 1350,
      "室": 1351,
      "宪": 1352,
      "宫": 1353,
      "害": 1354,
      "家": 1355,
      "容": 1356,
      "宾": 1357,
      "宿": 1358,
      "寄": 1359,
      "富": 1360,
      "寓": 1361,
      "察": 1362,
      "对": 1363,
      "寻": 1364,
      "导": 1365,
      "射": 1366,
      "将": 1367,
      "專": 1368,
      "對": 1369,
      "小": 1370,
      "少": 1371,
      "尔": 1372,
      "尤": 1373,
      "就": 1374,
      "尼": 1375,
      "局": 1376,
      "层": 1377,
      "居": 1378,
      "届": 1379,
      "展": 1380,
      "属": 1381,
      "山": 1382,
      "岛": 1383,
      "峡": 1384,
      "州": 1385,
      "巡": 1386,
      "工": 1387,
      "差": 1388,
      "已": 1389,
      "巴": 1390,
      "市": 1391,
      "布": 1392,
      "帆": 1393,
      "师": 1394,
      "希": 1395,
      "帐": 1396,
      "帝": 1397,
      "带": 1398,
      "席": 1399,
      "帮": 1400,
      "帳": 1401,
      "常": 1402,
      "干": 1403,
      "平": 1404,
      "年": 1405,
      "并": 1406,
      "广": 1407,
      "庆": 1408,
      "序": 1409,
      "库": 1410,
      "应": 1411,
      "府": 1412,
      "废": 1413,
      "度": 1414,
      "庭": 1415,
      "康": 1416,
      "廉": 1417,
      "廚": 1418,
      "延": 1419,
      "廷": 1420,
      "建": 1421,
      "开": 1422,
      "弃": 1423,
      "式": 1424,
      "引": 1425,
      "弗": 1426,
      "弱": 1427,
      "强": 1428,
      "当": 1429,
      "录": 1430,
      "形": 1431,
      "影": 1432,
      "往": 1433,
      "征": 1434,
      "径": 1435,
      "待": 1436,
      "律": 1437,
      "徐": 1438,
      "徒": 1439,
      "得": 1440,
      "微": 1441,
      "德": 1442,
      "心": 1443,
      "必": 1444,
      "忍": 1445,
      "志": 1446,
      "忘": 1447,
      "忙": 1448,
      "忠": 1449,
      "快": 1450,
      "念": 1451,
      "急": 1452,
      "性": 1453,
      "总": 1454,
      "恩": 1455,
      "息": 1456,
      "悬": 1457,
      "情": 1458,
      "意": 1459,
      "感": 1460,
      "愿": 1461,
      "憾": 1462,
      "戈": 1463,
      "成": 1464,
      "我": 1465,
      "或": 1466,
      "战": 1467,
      "戶": 1468,
      "户": 1469,
      "房": 1470,
      "所": 1471,
      "才": 1472,
      "打": 1473,
      "托": 1474,
      "执": 1475,
      "扩": 1476,
      "批": 1477,
      "找": 1478,
      "承": 1479,
      "技": 1480,
      "把": 1481,
      "投": 1482,
      "护": 1483,
      "报": 1484,
      "抵": 1485,
      "担": 1486,
      "拉": 1487,
      "招": 1488,
      "拜": 1489,
      "拟": 1490,
      "拥": 1491,
      "拨": 1492,
      "择": 1493,
      "括": 1494,
      "拳": 1495,
      "拿": 1496,
      "持": 1497,
      "指": 1498,
      "按": 1499,
      "挑": 1500,
      "挪": 1501,
      "捐": 1502,
      "换": 1503,
      "据": 1504,
      "捷": 1505,
      "授": 1506,
      "掉": 1507,
      "掌": 1508,
      "排": 1509,
      "接": 1510,
      "控": 1511,
      "推": 1512,
      "措": 1513,
      "提": 1514,
      "揭": 1515,
      "援": 1516,
      "搁": 1517,
      "搞": 1518,
      "搬": 1519,
      "摊": 1520,
      "摘": 1521,
      "摩": 1522,
      "撒": 1523,
      "撤": 1524,
      "擁": 1525,
      "操": 1526,
      "支": 1527,
      "收": 1528,
      "改": 1529,
      "放": 1530,
      "政": 1531,
      "故": 1532,
      "效": 1533,
      "敌": 1534,
      "救": 1535,
      "教": 1536,
      "散": 1537,
      "数": 1538,
      "整": 1539,
      "文": 1540,
      "料": 1541,
      "斤": 1542,
      "断": 1543,
      "斯": 1544,
      "新": 1545,
      "方": 1546,
      "於": 1547,
      "施": 1548,
      "旅": 1549,
      "日": 1550,
      "旦": 1551,
      "旨": 1552,
      "时": 1553,
      "明": 1554,
      "易": 1555,
      "映": 1556,
      "昨": 1557,
      "是": 1558,
      "显": 1559,
      "晚": 1560,
      "普": 1561,
      "景": 1562,
      "晶": 1563,
      "智": 1564,
      "暖": 1565,
      "暴": 1566,
      "曲": 1567,
      "更": 1568,
      "書": 1569,
      "曹": 1570,
      "曼": 1571,
      "替": 1572,
      "最": 1573,
      "會": 1574,
      "月": 1575,
      "有": 1576,
      "服": 1577,
      "朗": 1578,
      "望": 1579,
      "朝": 1580,
      "期": 1581,
      "木": 1582,
      "本": 1583,
      "术": 1584,
      "朱": 1585,
      "机": 1586,
      "杂": 1587,
      "权": 1588,
      "李": 1589,
      "材": 1590,
      "条": 1591,
      "来": 1592,
      "杨": 1593,
      "杭": 1594,
      "東": 1595,
      "松": 1596,
      "板": 1597,
      "构": 1598,
      "析": 1599,
      "林": 1600,
      "果": 1601,
      "枪": 1602,
      "架": 1603,
      "柏": 1604,
      "查": 1605,
      "栄": 1606,
      "标": 1607,
      "校": 1608,
      "样": 1609,
      "核": 1610,
      "根": 1611,
      "格": 1612,
      "框": 1613,
      "案": 1614,
      "桑": 1615,
      "档": 1616,
      "梅": 1617,
      "梯": 1618,
      "检": 1619,
      "森": 1620,
      "植": 1621,
      "業": 1622,
      "楼": 1623,
      "概": 1624,
      "槍": 1625,
      "樊": 1626,
      "機": 1627,
      "權": 1628,
      "次": 1629,
      "欢": 1630,
      "欧": 1631,
      "款": 1632,
      "歌": 1633,
      "止": 1634,
      "正": 1635,
      "此": 1636,
      "步": 1637,
      "死": 1638,
      "残": 1639,
      "殖": 1640,
      "殘": 1641,
      "段": 1642,
      "殺": 1643,
      "母": 1644,
      "毎": 1645,
      "每": 1646,
      "毒": 1647,
      "比": 1648,
      "毛": 1649,
      "民": 1650,
      "气": 1651,
      "気": 1652,
      "氣": 1653,
      "氧": 1654,
      "水": 1655,
      "永": 1656,
      "求": 1657,
      "汉": 1658,
      "汶": 1659,
      "沙": 1660,
      "没": 1661,
      "治": 1662,
      "泊": 1663,
      "法": 1664,
      "波": 1665,
      "注": 1666,
      "泰": 1667,
      "泳": 1668,
      "泽": 1669,
      "洁": 1670,
      "洋": 1671,
      "洛": 1672,
      "津": 1673,
      "洲": 1674,
      "活": 1675,
      "派": 1676,
      "流": 1677,
      "测": 1678,
      "济": 1679,
      "海": 1680,
      "消": 1681,
      "涉": 1682,
      "清": 1683,
      "済": 1684,
      "港": 1685,
      "游": 1686,
      "源": 1687,
      "滑": 1688,
      "满": 1689,
      "漏": 1690,
      "演": 1691,
      "潜": 1692,
      "澳": 1693,
      "濟": 1694,
      "火": 1695,
      "灾": 1696,
      "点": 1697,
      "焦": 1698,
      "然": 1699,
      "照": 1700,
      "煽": 1701,
      "燕": 1702,
      "爱": 1703,
      "爲": 1704,
      "版": 1705,
      "牙": 1706,
      "物": 1707,
      "特": 1708,
      "犯": 1709,
      "状": 1710,
      "狠": 1711,
      "独": 1712,
      "猎": 1713,
      "献": 1714,
      "獵": 1715,
      "獻": 1716,
      "率": 1717,
      "王": 1718,
      "环": 1719,
      "现": 1720,
      "玻": 1721,
      "珍": 1722,
      "班": 1723,
      "球": 1724,
      "理": 1725,
      "琴": 1726,
      "瑞": 1727,
      "環": 1728,
      "瓜": 1729,
      "瓦": 1730,
      "甘": 1731,
      "生": 1732,
      "産": 1733,
      "用": 1734,
      "田": 1735,
      "由": 1736,
      "申": 1737,
      "电": 1738,
      "甸": 1739,
      "界": 1740,
      "留": 1741,
      "略": 1742,
      "當": 1743,
      "疆": 1744,
      "疏": 1745,
      "疑": 1746,
      "疗": 1747,
      "疾": 1748,
      "病": 1749,
      "登": 1750,
      "發": 1751,
      "白": 1752,
      "百": 1753,
      "的": 1754,
      "皮": 1755,
      "益": 1756,
      "监": 1757,
      "盖": 1758,
      "盘": 1759,
      "盟": 1760,
      "目": 1761,
      "直": 1762,
      "相": 1763,
      "省": 1764,
      "真": 1765,
      "着": 1766,
      "督": 1767,
      "知": 1768,
      "石": 1769,
      "矿": 1770,
      "码": 1771,
      "研": 1772,
      "础": 1773,
      "确": 1774,
      "磁": 1775,
      "社": 1776,
      "祖": 1777,
      "神": 1778,
      "票": 1779,
      "福": 1780,
      "离": 1781,
      "秀": 1782,
      "私": 1783,
      "种": 1784,
      "科": 1785,
      "秘": 1786,
      "租": 1787,
      "积": 1788,
      "称": 1789,
      "移": 1790,
      "稅": 1791,
      "程": 1792,
      "税": 1793,
      "種": 1794,
      "稳": 1795,
      "稿": 1796,
      "穆": 1797,
      "究": 1798,
      "穷": 1799,
      "空": 1800,
      "穿": 1801,
      "突": 1802,
      "窗": 1803,
      "立": 1804,
      "站": 1805,
      "章": 1806,
      "童": 1807,
      "端": 1808,
      "笔": 1809,
      "符": 1810,
      "第": 1811,
      "等": 1812,
      "筑": 1813,
      "答": 1814,
      "策": 1815,
      "签": 1816,
      "简": 1817,
      "算": 1818,
      "管": 1819,
      "箭": 1820,
      "簽": 1821,
      "籍": 1822,
      "类": 1823,
      "粮": 1824,
      "精": 1825,
      "糖": 1826,
      "系": 1827,
      "約": 1828,
      "索": 1829,
      "紧": 1830,
      "細": 1831,
      "紹": 1832,
      "経": 1833,
      "網": 1834,
      "線": 1835,
      "績": 1836,
      "繁": 1837,
      "约": 1838,
      "级": 1839,
      "纳": 1840,
      "纽": 1841,
      "线": 1842,
      "练": 1843,
      "组": 1844,
      "细": 1845,
      "织": 1846,
      "终": 1847,
      "绍": 1848,
      "经": 1849,
      "结": 1850,
      "给": 1851,
      "络": 1852,
      "统": 1853,
      "继": 1854,
      "绩": 1855,
      "续": 1856,
      "维": 1857,
      "综": 1858,
      "绿": 1859,
      "缅": 1860,
      "缆": 1861,
      "编": 1862,
      "缩": 1863,
      "缴": 1864,
      "缺": 1865,
      "网": 1866,
      "罗": 1867,
      "罪": 1868,
      "置": 1869,
      "署": 1870,
      "美": 1871,
      "翰": 1872,
      "翻": 1873,
      "老": 1874,
      "考": 1875,
      "者": 1876,
      "而": 1877,
      "耳": 1878,
      "耶": 1879,
      "耽": 1880,
      "职": 1881,
      "联": 1882,
      "聘": 1883,
      "聚": 1884,
      "聞": 1885,
      "聽": 1886,
      "聾": 1887,
      "股": 1888,
      "肯": 1889,
      "育": 1890,
      "背": 1891,
      "能": 1892,
      "脑": 1893,
      "脚": 1894,
      "脱": 1895,
      "腊": 1896,
      "自": 1897,
      "至": 1898,
      "致": 1899,
      "舉": 1900,
      "舍": 1901,
      "般": 1902,
      "船": 1903,
      "艇": 1904,
      "良": 1905,
      "色": 1906,
      "艺": 1907,
      "艾": 1908,
      "节": 1909,
      "芬": 1910,
      "花": 1911,
      "苏": 1912,
      "若": 1913,
      "范": 1914,
      "茵": 1915,
      "草": 1916,
      "荫": 1917,
      "药": 1918,
      "荷": 1919,
      "莫": 1920,
      "莱": 1921,
      "获": 1922,
      "菲": 1923,
      "萄": 1924,
      "营": 1925,
      "萨": 1926,
      "葡": 1927,
      "蒂": 1928,
      "蔺": 1929,
      "薪": 1930,
      "虑": 1931,
      "虚": 1932,
      "血": 1933,
      "行": 1934,
      "补": 1935,
      "表": 1936,
      "袋": 1937,
      "被": 1938,
      "袭": 1939,
      "裁": 1940,
      "裔": 1941,
      "裩": 1942,
      "西": 1943,
      "要": 1944,
      "覆": 1945,
      "見": 1946,
      "視": 1947,
      "见": 1948,
      "观": 1949,
      "规": 1950,
      "视": 1951,
      "览": 1952,
      "角": 1953,
      "解": 1954,
      "言": 1955,
      "計": 1956,
      "訊": 1957,
      "設": 1958,
      "許": 1959,
      "診": 1960,
      "証": 1961,
      "評": 1962,
      "話": 1963,
      "認": 1964,
      "語": 1965,
      "論": 1966,
      "諸": 1967,
      "證": 1968,
      "警": 1969,
      "議": 1970,
      "護": 1971,
      "计": 1972,
      "订": 1973,
      "认": 1974,
      "讨": 1975,
      "训": 1976,
      "议": 1977,
      "讯": 1978,
      "记": 1979,
      "许": 1980,
      "论": 1981,
      "讼": 1982,
      "设": 1983,
      "访": 1984,
      "证": 1985,
      "评": 1986,
      "识": 1987,
      "诉": 1988,
      "诊": 1989,
      "译": 1990,
      "诗": 1991,
      "话": 1992,
      "诠": 1993,
      "询": 1994,
      "该": 1995,
      "语": 1996,
      "说": 1997,
      "请": 1998,
      "诺": 1999,
      "调": 2000,
      "谅": 2001,
      "谈": 2002,
      "象": 2003,
      "負": 2004,
      "責": 2005,
      "費": 2006,
      "貿": 2007,
      "資": 2008,
      "賑": 2009,
      "賬": 2010,
      "購": 2011,
      "贝": 2012,
      "负": 2013,
      "财": 2014,
      "责": 2015,
      "账": 2016,
      "货": 2017,
      "质": 2018,
      "贩": 2019,
      "贫": 2020,
      "购": 2021,
      "贴": 2022,
      "贷": 2023,
      "贸": 2024,
      "费": 2025,
      "资": 2026,
      "赈": 2027,
      "赔": 2028,
      "赖": 2029,
      "赛": 2030,
      "赞": 2031,
      "赠": 2032,
      "赵": 2033,
      "起": 2034,
      "越": 2035,
      "趋": 2036,
      "跃": 2037,
      "距": 2038,
      "跟": 2039,
      "路": 2040,
      "跳": 2041,
      "踪": 2042,
      "身": 2043,
      "車": 2044,
      "軍": 2045,
      "车": 2046,
      "轩": 2047,
      "转": 2048,
      "软": 2049,
      "轻": 2050,
      "载": 2051,
      "较": 2052,
      "辅": 2053,
      "辆": 2054,
      "辑": 2055,
      "输": 2056,
      "農": 2057,
      "边": 2058,
      "达": 2059,
      "迁": 2060,
      "迅": 2061,
      "过": 2062,
      "迈": 2063,
      "迎": 2064,
      "运": 2065,
      "近": 2066,
      "还": 2067,
      "这": 2068,
      "进": 2069,
      "远": 2070,
      "违": 2071,
      "连": 2072,
      "迟": 2073,
      "迪": 2074,
      "退": 2075,
      "送": 2076,
      "适": 2077,
      "选": 2078,
      "逊": 2079,
      "透": 2080,
      "逐": 2081,
      "递": 2082,
      "通": 2083,
      "速": 2084,
      "造": 2085,
      "逻": 2086,
      "遇": 2087,
      "道": 2088,
      "達": 2089,
      "遗": 2090,
      "選": 2091,
      "避": 2092,
      "那": 2093,
      "邦": 2094,
      "邮": 2095,
      "部": 2096,
      "都": 2097,
      "酋": 2098,
      "配": 2099,
      "酒": 2100,
      "酸": 2101,
      "醫": 2102,
      "采": 2103,
      "释": 2104,
      "里": 2105,
      "重": 2106,
      "野": 2107,
      "量": 2108,
      "金": 2109,
      "釣": 2110,
      "鉴": 2111,
      "銀": 2112,
      "鑒": 2113,
      "针": 2114,
      "钓": 2115,
      "银": 2116,
      "链": 2117,
      "销": 2118,
      "键": 2119,
      "長": 2120,
      "长": 2121,
      "門": 2122,
      "開": 2123,
      "関": 2124,
      "閣": 2125,
      "门": 2126,
      "问": 2127,
      "间": 2128,
      "闻": 2129,
      "阅": 2130,
      "防": 2131,
      "阳": 2132,
      "阿": 2133,
      "陀": 2134,
      "附": 2135,
      "际": 2136,
      "陈": 2137,
      "降": 2138,
      "限": 2139,
      "院": 2140,
      "除": 2141,
      "险": 2142,
      "陶": 2143,
      "隆": 2144,
      "随": 2145,
      "際": 2146,
      "障": 2147,
      "險": 2148,
      "难": 2149,
      "集": 2150,
      "雇": 2151,
      "雪": 2152,
      "零": 2153,
      "雷": 2154,
      "電": 2155,
      "需": 2156,
      "霍": 2157,
      "青": 2158,
      "非": 2159,
      "靠": 2160,
      "面": 2161,
      "革": 2162,
      "鞋": 2163,
      "韦": 2164,
      "韩": 2165,
      "音": 2166,
      "類": 2167,
      "顮": 2168,
      "页": 2169,
      "顶": 2170,
      "项": 2171,
      "顺": 2172,
      "须": 2173,
      "顾": 2174,
      "顿": 2175,
      "预": 2176,
      "领": 2177,
      "频": 2178,
      "题": 2179,
      "额": 2180,
      "颠": 2181,
      "风": 2182,
      "馆": 2183,
      "首": 2184,
      "香": 2185,
      "駕": 2186,
      "駛": 2187,
      "马": 2188,
      "驶": 2189,
      "驻": 2190,
      "驾": 2191,
      "验": 2192,
      "高": 2193,
      "髻": 2194,
      "魁": 2195,
      "魚": 2196,
      "鱼": 2197,
      "鲁": 2198,
      "麦": 2199,
      "黎": 2200,
      "黑": 2201,
      "鼓": 2202,
      "꣨": 2203,
      "가": 2204,
      "개": 2205,
      "거": 2206,
      "검": 2207,
      "게": 2208,
      "결": 2209,
      "경": 2210,
      "계": 2211,
      "고": 2212,
      "공": 2213,
      "과": 2214,
      "관": 2215,
      "교": 2216,
      "국": 2217,
      "군": 2218,
      "권": 2219,
      "규": 2220,
      "글": 2221,
      "금": 2222,
      "급": 2223,
      "기": 2224,
      "나": 2225,
      "납": 2226,
      "내": 2227,
      "년": 2228,
      "념": 2229,
      "뉴": 2230,
      "는": 2231,
      "능": 2232,
      "니": 2233,
      "다": 2234,
      "단": 2235,
      "달": 2236,
      "당": 2237,
      "대": 2238,
      "도": 2239,
      "되": 2240,
      "된": 2241,
      "됩": 2242,
      "등": 2243,
      "따": 2244,
      "라": 2245,
      "란": 2246,
      "랍": 2247,
      "래": 2248,
      "러": 2249,
      "레": 2250,
      "력": 2251,
      "련": 2252,
      "로": 2253,
      "록": 2254,
      "료": 2255,
      "류": 2256,
      "를": 2257,
      "름": 2258,
      "리": 2259,
      "만": 2260,
      "망": 2261,
      "매": 2262,
      "며": 2263,
      "면": 2264,
      "명": 2265,
      "무": 2266,
      "문": 2267,
      "미": 2268,
      "민": 2269,
      "및": 2270,
      "바": 2271,
      "발": 2272,
      "번": 2273,
      "범": 2274,
      "벽": 2275,
      "병": 2276,
      "보": 2277,
      "본": 2278,
      "봉": 2279,
      "부": 2280,
      "분": 2281,
      "불": 2282,
      "비": 2283,
      "사": 2284,
      "상": 2285,
      "서": 2286,
      "성": 2287,
      "소": 2288,
      "속": 2289,
      "송": 2290,
      "수": 2291,
      "술": 2292,
      "스": 2293,
      "습": 2294,
      "시": 2295,
      "신": 2296,
      "실": 2297,
      "안": 2298,
      "액": 2299,
      "야": 2300,
      "어": 2301,
      "업": 2302,
      "에": 2303,
      "여": 2304,
      "역": 2305,
      "영": 2306,
      "와": 2307,
      "완": 2308,
      "외": 2309,
      "요": 2310,
      "용": 2311,
      "우": 2312,
      "원": 2313,
      "월": 2314,
      "위": 2315,
      "유": 2316,
      "율": 2317,
      "은": 2318,
      "을": 2319,
      "음": 2320,
      "의": 2321,
      "이": 2322,
      "인": 2323,
      "일": 2324,
      "입": 2325,
      "있": 2326,
      "자": 2327,
      "작": 2328,
      "장": 2329,
      "재": 2330,
      "적": 2331,
      "전": 2332,
      "절": 2333,
      "접": 2334,
      "정": 2335,
      "제": 2336,
      "족": 2337,
      "졸": 2338,
      "좌": 2339,
      "죄": 2340,
      "주": 2341,
      "증": 2342,
      "지": 2343,
      "직": 2344,
      "진": 2345,
      "착": 2346,
      "채": 2347,
      "천": 2348,
      "첨": 2349,
      "청": 2350,
      "체": 2351,
      "초": 2352,
      "최": 2353,
      "출": 2354,
      "충": 2355,
      "치": 2356,
      "캐": 2357,
      "콩": 2358,
      "크": 2359,
      "타": 2360,
      "터": 2361,
      "통": 2362,
      "퇴": 2363,
      "투": 2364,
      "트": 2365,
      "포": 2366,
      "표": 2367,
      "하": 2368,
      "학": 2369,
      "한": 2370,
      "할": 2371,
      "함": 2372,
      "합": 2373,
      "해": 2374,
      "행": 2375,
      "허": 2376,
      "호": 2377,
      "혼": 2378,
      "홍": 2379,
      "화": 2380,
      "환": 2381,
      "회": 2382,
      "효": 2383,
      "휴": 2384,
      "ퟒ": 2385,
      "": 2386,
      "": 2387,
      "": 2388,
      "": 2389,
      "": 2390,
      "": 2391,
      "": 2392,
      "": 2393,
      "": 2394,
      "": 2395,
      "": 2396,
      "": 2397,
      "": 2398,
      "": 2399,
      "": 2400,
      "": 2401,
      "": 2402,
      "": 2403,
      "": 2404,
      "": 2405,
      "": 2406,
      "": 2407,
      "": 2408,
      "": 2409,
      "": 2410,
      "": 2411,
      "": 2412,
      "": 2413,
      "": 2414,
      "": 2415,
      "": 2416,
      "": 2417,
      "": 2418,
      "": 2419,
      "": 2420,
      "": 2421,
      "": 2422,
      "": 2423,
      "": 2424,
      "": 2425,
      "": 2426,
      "": 2427,
      "": 2428,
      "": 2429,
      "": 2430,
      "": 2431,
      "": 2432,
      "": 2433,
      "": 2434,
      "": 2435,
      "": 2436,
      "": 2437,
      "": 2438,
      "": 2439,
      "": 2440,
      "": 2441,
      "": 2442,
      "": 2443,
      "": 2444,
      "": 2445,
      "": 2446,
      "": 2447,
      "": 2448,
      "": 2449,
      "": 2450,
      "": 2451,
      "": 2452,
      "": 2453,
      "": 2454,
      "": 2455,
      "": 2456,
      "": 2457,
      "": 2458,
      "": 2459,
      "": 2460,
      "": 2461,
      "": 2462,
      "": 2463,
      "": 2464,
      "": 2465,
      "": 2466,
      "": 2467,
      "": 2468,
      "": 2469,
      "": 2470,
      "": 2471,
      "": 2472,
      "": 2473,
      "": 2474,
      "": 2475,
      "": 2476,
      "": 2477,
      "": 2478,
      "": 2479,
      "": 2480,
      "": 2481,
      "": 2482,
      "": 2483,
      "": 2484,
      "": 2485,
      "": 2486,
      "": 2487,
      "": 2488,
      "": 2489,
      "": 2490,
      "": 2491,
      "": 2492,
      "": 2493,
      "": 2494,
      "": 2495,
      "": 2496,
      "": 2497,
      "": 2498,
      "": 2499,
      "": 2500,
      "": 2501,
      "": 2502,
      "": 2503,
      "": 2504,
      "": 2505,
      "": 2506,
      "": 2507,
      "": 2508,
      "": 2509,
      "": 2510,
      "": 2511,
      "": 2512,
      "": 2513,
      "": 2514,
      "": 2515,
      "": 2516,
      "": 2517,
      "": 2518,
      "": 2519,
      "": 2520,
      "": 2521,
      "": 2522,
      "": 2523,
      "": 2524,
      "": 2525,
      "": 2526,
      "": 2527,
      "": 2528,
      "": 2529,
      "": 2530,
      "": 2531,
      "": 2532,
      "": 2533,
      "": 2534,
      "": 2535,
      "": 2536,
      "": 2537,
      "": 2538,
      "": 2539,
      "": 2540,
      "": 2541,
      "": 2542,
      "": 2543,
      "": 2544,
      "": 2545,
      "": 2546,
      "": 2547,
      "": 2548,
      "": 2549,
      "": 2550,
      "": 2551,
      "": 2552,
      "": 2553,
      "": 2554,
      "": 2555,
      "": 2556,
      "": 2557,
      "": 2558,
      "": 2559,
      "": 2560,
      "": 2561,
      "": 2562,
      "": 2563,
      "": 2564,
      "": 2565,
      "": 2566,
      "": 2567,
      "": 2568,
      "": 2569,
      "": 2570,
      "": 2571,
      "": 2572,
      "": 2573,
      "": 2574,
      "": 2575,
      "": 2576,
      "": 2577,
      "": 2578,
      "": 2579,
      "": 2580,
      "": 2581,
      "": 2582,
      "": 2583,
      "": 2584,
      "": 2585,
      "": 2586,
      "": 2587,
      "": 2588,
      "": 2589,
      "": 2590,
      "": 2591,
      "": 2592,
      "": 2593,
      "": 2594,
      "": 2595,
      "": 2596,
      "": 2597,
      "": 2598,
      "": 2599,
      "": 2600,
      "": 2601,
      "": 2602,
      "": 2603,
      "": 2604,
      "": 2605,
      "": 2606,
      "": 2607,
      "": 2608,
      "": 2609,
      "": 2610,
      "": 2611,
      "": 2612,
      "": 2613,
      "": 2614,
      "": 2615,
      "": 2616,
      "": 2617,
      "": 2618,
      "": 2619,
      "": 2620,
      "": 2621,
      "": 2622,
      "": 2623,
      "": 2624,
      "": 2625,
      "": 2626,
      "": 2627,
      "": 2628,
      "": 2629,
      "": 2630,
      "": 2631,
      "": 2632,
      "": 2633,
      "": 2634,
      "": 2635,
      "": 2636,
      "": 2637,
      "": 2638,
      "": 2639,
      "": 2640,
      "": 2641,
      "": 2642,
      "": 2643,
      "": 2644,
      "": 2645,
      "": 2646,
      "": 2647,
      "": 2648,
      "": 2649,
      "": 2650,
      "": 2651,
      "": 2652,
      "": 2653,
      "": 2654,
      "": 2655,
      "": 2656,
      "": 2657,
      "": 2658,
      "": 2659,
      "": 2660,
      "": 2661,
      "": 2662,
      "": 2663,
      "": 2664,
      "": 2665,
      "": 2666,
      "": 2667,
      "": 2668,
      "": 2669,
      "": 2670,
      "": 2671,
      "": 2672,
      "": 2673,
      "": 2674,
      "": 2675,
      "": 2676,
      "": 2677,
      "": 2678,
      "": 2679,
      "": 2680,
      "": 2681,
      "": 2682,
      "": 2683,
      "": 2684,
      "": 2685,
      "": 2686,
      "": 2687,
      "": 2688,
      "": 2689,
      "": 2690,
      "": 2691,
      "": 2692,
      "": 2693,
      "": 2694,
      "": 2695,
      "": 2696,
      "": 2697,
      "": 2698,
      "": 2699,
      "": 2700,
      "": 2701,
      "": 2702,
      "": 2703,
      "": 2704,
      "": 2705,
      "": 2706,
      "": 2707,
      "": 2708,
      "": 2709,
      "": 2710,
      "": 2711,
      "": 2712,
      "": 2713,
      "": 2714,
      "": 2715,
      "": 2716,
      "": 2717,
      "": 2718,
      "": 2719,
      "": 2720,
      "": 2721,
      "": 2722,
      "": 2723,
      "": 2724,
      "": 2725,
      "": 2726,
      "": 2727,
      "": 2728,
      "": 2729,
      "": 2730,
      "": 2731,
      "": 2732,
      "": 2733,
      "": 2734,
      "": 2735,
      "": 2736,
      "": 2737,
      "": 2738,
      "": 2739,
      "": 2740,
      "": 2741,
      "": 2742,
      "": 2743,
      "": 2744,
      "": 2745,
      "": 2746,
      "": 2747,
      "": 2748,
      "": 2749,
      "": 2750,
      "": 2751,
      "": 2752,
      "": 2753,
      "": 2754,
      "": 2755,
      "": 2756,
      "": 2757,
      "": 2758,
      "": 2759,
      "": 2760,
      "": 2761,
      "": 2762,
      "": 2763,
      "": 2764,
      "ﬀ": 2765,
      "ﬁ": 2766,
      "ﬂ": 2767,
      "ﬃ": 2768,
      "ﬄ": 2769,
      "ﭧ": 2770,
      "ﭩ": 2771,
      "ﭼ": 2772,
      "ﮉ": 2773,
      "ﮍ": 2774,
      "ﮐ": 2775,
      "ﮑ": 2776,
      "ﮦ": 2777,
      "ﮨ": 2778,
      "ﮫ": 2779,
      "ﮯ": 2780,
      "ﯼ": 2781,
      "ﯽ": 2782,
      "ﯾ": 2783,
      "ﯿ": 2784,
      "ﰐ": 2785,
      "ﰲ": 2786,
      "ﱂ": 2787,
      "ﱃ": 2788,
      "ﱄ": 2789,
      "ﱐ": 2790,
      "ﱘ": 2791,
      "ﱠ": 2792,
      "ﱢ": 2793,
      "ﱪ": 2794,
      "ﱯ": 2795,
      "ﱰ": 2796,
      "ﱴ": 2797,
      "ﱵ": 2798,
      "ﲎ": 2799,
      "ﲑ": 2800,
      "ﲔ": 2801,
      "ﲜ": 2802,
      "ﲞ": 2803,
      "ﲟ": 2804,
      "ﲡ": 2805,
      "ﲢ": 2806,
      "ﲣ": 2807,
      "ﲤ": 2808,
      "ﲨ": 2809,
      "ﲬ": 2810,
      "ﲰ": 2811,
      "ﳉ": 2812,
      "ﳊ": 2813,
      "ﳋ": 2814,
      "ﳌ": 2815,
      "ﳍ": 2816,
      "ﳎ": 2817,
      "ﳏ": 2818,
      "ﳐ": 2819,
      "ﳑ": 2820,
      "ﳒ": 2821,
      "ﳓ": 2822,
      "ﳔ": 2823,
      "ﳕ": 2824,
      "ﳘ": 2825,
      "ﳚ": 2826,
      "ﳝ": 2827,
      "ﶈ": 2828,
      "﷓": 2829,
      "ﹰ": 2830,
      "ﹶ": 2831,
      "ﹸ": 2832,
      "ﹼ": 2833,
      "ﺀ": 2834,
      "ﺁ": 2835,
      "ﺂ": 2836,
      "ﺃ": 2837,
      "ﺄ": 2838,
      "ﺅ": 2839,
      "ﺆ": 2840,
      "ﺇ": 2841,
      "ﺈ": 2842,
      "ﺉ": 2843,
      "ﺊ": 2844,
      "ﺋ": 2845,
      "ﺌ": 2846,
      "ﺍ": 2847,
      "ﺎ": 2848,
      "ﺏ": 2849,
      "ﺐ": 2850,
      "ﺑ": 2851,
      "ﺒ": 2852,
      "ﺓ": 2853,
      "ﺔ": 2854,
      "ﺕ": 2855,
      "ﺖ": 2856,
      "ﺗ": 2857,
      "ﺘ": 2858,
      "ﺙ": 2859,
      "ﺚ": 2860,
      "ﺛ": 2861,
      "ﺜ": 2862,
      "ﺝ": 2863,
